export const list = [
  {
    title: 'Условия аренды',
    description: ['Условия аренды автомобиля без водителя'],
  },
  {
    title: 'Требования к Арендатору Автомобиля',
    description: [
      'возраст не менее 27 лет',
      'водительский стаж не менее 5-и лет',
    ],
  },
  {
    title: 'Документы для Аренды Автомобиля',
    description: ['общегражданский паспорт', 'водительское удостоверение'],
  },
  {
    title: 'Оплата за Аренду Автомобиля',
    description: [
      'наличными в офисе',
      'безналичным путем на расчетный счет',
      'переводом на карту',
    ],
  },
  {
    title: 'Залог за Аренду Автомобиля',
    description: [
      'эконом и комфорт - 10 000 рублей',
      'кроссовер – 10 000 рублей',
      'бизнес седан - 30 000 рублей',
      'джип - 30 000 рублей',
      'грузовик – 7000 рублей',
    ],
  },
  {
    title: 'Выдача Автомобиля в Аренду',
    description: [
      'автомобиль выдается в чистом виде с чистым салоном',
      'автомобиль выдается с полным баком',
    ],
  },
  {
    title: 'Возврат Арендованного Автомобиля',
    description: [
      'автомобиль возвращается в чистом виде, убранным салоном',
      'в качестве дополнительной услуги возможна мойка и дозаправка автомобиля. Оговаривается по факту',
      'автомобиль возвращается с полным баком топлива',
      'в случае возврата автомобиля с меньшим уровнем топлива чем при выдаче, разница оплачивается',
    ],
  },
  {
    title: 'Выезд на Арендованном Авто в регионы РФ',
    description: [
      'арендуемый автомобиль по умолчанию эксплуатируется в Чите и Забайкальском крае',
      'аренда автомобиля в регион оговаривается изначально',
    ],
  },
  {
    title: 'Суточный лимит пробега. Перепробег',
    description: [
      'в стоимость в сутки включено 300 км',
      'свыше суточного лимита, перепробег по автомобилям 5 руб/км',
    ],
  },
  {
    title: 'Дополнительные Услуги при аренде автомобиля',
    description: [
      'детское автомобильное кресло- бесплатно',
      'доставка и возврат автомобиля в пределах города Чита с 08.00 до 21.00- 500 руб',
      'доставка и возврат автомобиля в аэропорт- 1 000 – 1 300 руб',
    ],
  },
  {
    title: 'Задержка Возврата Автомобиля',
    description: [
      'задержка возврата автомобиля от 1 до 3-х часов оплачивается исходя из 40% суточного тарифа',
      'задержка возврата автомобиля от 3-х часов оплачивается исходя из суточного тарифа',
      'оплата за задержку возврата автомобиля может не начисляться исходя из индивидуальных условий сотрудничества (длительная аренда, частое обращение за арендой автомобиля)',
    ],
  },
  {
    title: 'Для физических лиц',
    offer: [
      'Оформление договора для физических лиц',
      'Мы сдаем Автомобили всем гражданам России',
      'Взаимодействуя с клиентом, мы осуществляем проверку каждого, кто обратился в нашу компанию с запросом аренды автомобиля в определенный период',
      'По результатам проверки, в обслуживании может быть отказано, без объяснения причин',
      'Для проведения проверки, необходимо и достаточно отправить Viber или Whatsapp',
    ],
    description: [
      'фотографии паспорта с пропиской',
      'фотографии водительского удостоверения с 2х сторон',
    ],
  },
  {
    title: 'Для юридических лиц',
    offer: [
      'Карточка основных сведений о предприятии с указанием фактического адреса',
      'Доверенность от организации на право подписания договоров аренды и актов приема-передачи автомобиля, заверенная печатью предприятия и подписью генерального директора',
      'Паспорт доверенного лица (возраст не менее 27 лет)',
      'Водительское удостоверение (стаж не менее 5 лет)',
      'Для проведения проверки, необходимо и достаточно отправить Viber или Whatsapp',
      'Документы отправлять 89143527545 Viber или Whatsapp или на адрес электронной почты 89143527445@mail.ru',
    ],
  },
  {
    title: 'Так же арендатору необходимо предоставить следующую информацию',
    description: [
      'желаемое время получения и сдачи автомобиля',
      '(при необходимости) номер авиарейса или номер поезда, а так же время прибытия или приземления',
    ],
  },
  {
    title: 'Оплата',
    offer: [
      'Любая форма оплаты: наличные, банковский перевод, пластиковые карты',
      'Оплата производится вперед за весь период проката автомобиля. В стоимость аренды машин включена страховка и техническое обслуживание автомобиля',
      'Не включена, оплата стоянок и штрафов',
      'Оформление документов занимает не более 15 минут',
    ],
  },
];
